export const lang = {
  menu: {
    home: "首页",
    solutions: "解决方案",
    cases: "案例",
    forBusiness: "商务合作"
  },
  locale: "English",
  header: "一体化产品技术解决方案",
  headerDes: "inuts.ai为企业提供人工智能算法和效率改进服务.",
  providingIntegrated: "为企业提供综合性人工智能产品技术创新服务",
  providingIntegratedDes:
    "对于核心竞争力与资源不断依赖先进IT技术的企业，我们将深入了解企业业务，帮助企业策划，设计和完成线上产品人工智能模型。我们利用专业人工智能的能力，为每一个服务过的企业，打造定制化的人工智能产品能力提升的解决方案，帮助企业在日益激烈的竞争中始终保持领先优势。",
  weWill:
    "我们将利用人工智能技术帮助企业提升运营效率，提高企业服务质量节省运营成本",
  through:
    "通过了解企业现有的产品运营流程和状况，帮企业建立人工智能模型化机器学习，让企业产品生命周期不断延长",
  forAny:
    "对于任何成规模的企业来说能够高效地利用人工智能技术是至关重要的.对现在的企业来说节省成本提升效率，提升产品的变现能力和生命周期已经成为重中之重改进部分",
  wePrivide: "我们为您提供1对1业务咨询助您快速解决相关人工智能问题"
};
